jorgebucaran/fisher
joseluisq/gitnow
gazorby/fish-exa
jorgebucaran/autopair.fish
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/nvm.fish
jorgebucaran/hydro
